{  
    "COLOR" : "Farge",
    "HELLO" : "Hallo",
    "HELLO_WORLD" : "Seu Linguistics & Learning Center Estratégico",
    "ABOUT_TEXTA": "Oris Education Center lida com Clientes Corporativos e Públicos Gerais.",
    "ABOUT_TEXTB" : "Os nossos feito sob medida  cursos são flexíveis e para atender às necessidades de nossos clientes.",
    "ABOUT_TEXTC" : "Serviços de alta qualidade de ensino adaptadas para ajudar os nossos clientes é a nossa prioridade. Nossa equipe é composta de indivíduos muito impressionantes e profissionais.",
    "TESTIMONIALA" : "Comunicação e equipe eficiente . O fato de que nós enviar eletronicamente é uma coisa muito boa, às vezes Publicar greve e há atrasos com as atribuições.",
    "TESTIMONIALB"	: "Eu sempre obter a ajuda necessária da minha faculty.They estão sempre prontos para ajudar de uma forma muito intuitiva.",
    "TESTIMONIALC"	: "Eu era o representante de classe para todos os cursos . Isso me ajudou muito a me dar uma boa experiência. Obrigado Oris que realmente significa muito para mim .",
    "TESTIMONIALD"	: "I foi feito para entender a importância do trabalho duro mais esperto no trabalho ORIS . Isso fez -me um estudante A.",
    "TESTIMONIALE"	: "Eu era capaz de se comunicar em Inglês excelente dentro dos meus primeiros dois meses no ORIS .",
    "TESTIMONIALF"	: "Eu era capaz de viajar para o exterior para um país de língua Inglês com um excelente resultado através ORIS .",
    "STUDENT_NAME" : "Estudante",
    "TWO" : "Nosso Core",
    "THREE" : "Perícia & Foco",
    "FOUR" : "Nosso Serviços",
    "FIVE" : "Nossas provas & Elogio",
    "SIX" : "conhece nossa equipe",
    "SEVEN" : "gs como nos encontrar",
    "EIGHT" : "Como contactar",
    "HOME"	: "Casa",
    "CONTACT_US": "Contate-Nos",
    "SERVICES" : "Serviços",
    "TESTIMONY" : "Testemunhos",
    "INTERN" : "Estágio<",
    "ARTICLES" : "Artigos",
    "CONDITIONS" : "Condições",
    "LOCATION" : "Nossa Localização",
    "TEAM" : "Equipe Awesomeness",
    "CLIENTS_SAY" : "O que nossos Clientes dizer",
    "OUR_SERVICES" : "Serviços ORIS",
    "CONTACT_USB": "Contate-nos agora!",
    "OUR_GOAL" : "Nosso Objetivo"
}